{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 87645, "word_counts": "{\"ive\": 3045, \"learn\": 658, \"surround\": 148, \"women\": 398, \"lift\": 92, \"leav\": 930, \"feel\": 92877, \"nurtur\": 33, \"rather\": 993, \"drain\": 216, \"alreadi\": 808, \"crappi\": 215, \"upset\": 227, \"situat\": 535, \"doesnt\": 387, \"help\": 2044, \"like\": 16253, \"lost\": 612, \"mourn\": 39, \"move\": 674, \"past\": 611, \"tear\": 242, \"relationship\": 504, \"could\": 2602, \"write\": 1440, \"whole\": 633, \"lot\": 1376, \"im\": 12801, \"dont\": 2703, \"think\": 4195, \"would\": 3964, \"make\": 4480, \"better\": 892, \"alway\": 2107, \"seem\": 858, \"inadequ\": 180, \"realli\": 5566, \"wish\": 594, \"enough\": 1114, \"brain\": 171, \"atleast\": 8, \"pretend\": 83, \"know\": 5617, \"want\": 4546, \"badli\": 158, \"lone\": 358, \"isol\": 202, \"much\": 3102, \"time\": 5286, \"troubl\": 316, \"cannot\": 389, \"comfort\": 524, \"stop\": 788, \"social\": 219, \"accept\": 1128, \"surpris\": 1535, \"frankli\": 51, \"pretti\": 1670, \"beaten\": 189, \"recommend\": 79, \"use\": 1620, \"emot\": 998, \"saw\": 381, \"tri\": 2168, \"hurt\": 807, \"mental\": 173, \"convinc\": 191, \"one\": 3710, \"control\": 385, \"wrong\": 742, \"respect\": 345, \"thu\": 78, \"longer\": 458, \"submiss\": 111, \"toward\": 1088, \"submit\": 28, \"someon\": 1544, \"love\": 5426, \"get\": 5538, \"run\": 808, \"without\": 1197, \"second\": 310, \"thought\": 1537, \"hesit\": 465, \"fear\": 838, \"die\": 278, \"bad\": 816, \"unsur\": 520, \"uncertain\": 426, \"forget\": 215, \"suppos\": 391, \"go\": 4947, \"commonli\": 3, \"unhappi\": 242, \"fight\": 216, \"corner\": 95, \"foolish\": 171, \"stupid\": 369, \"part\": 920, \"couldnt\": 400, \"tell\": 1236, \"lie\": 284, \"doom\": 188, \"woke\": 446, \"still\": 3632, \"sat\": 200, \"nurs\": 87, \"station\": 43, \"complet\": 935, \"helpless\": 590, \"left\": 1252, \"class\": 545, \"slightli\": 556, \"strang\": 1558, \"determin\": 204, \"conquer\": 25, \"littl\": 4657, \"homesick\": 187, \"mom\": 380, \"cook\": 120, \"hard\": 650, \"good\": 1776, \"freelanc\": 4, \"quit\": 1494, \"though\": 1539, \"slow\": 139, \"respond\": 101, \"comment\": 331, \"email\": 121, \"apologis\": 21, \"sad\": 857, \"peopl\": 4144, \"consid\": 267, \"extend\": 52, \"famili\": 969, \"tire\": 602, \"worthless\": 198, \"done\": 733, \"fake\": 232, \"day\": 3322, \"wake\": 370, \"differ\": 582, \"lifestyl\": 47, \"life\": 2875, \"career\": 109, \"lebron\": 4, \"ring\": 69, \"youtub\": 45, \"target\": 93, \"blank\": 187, \"yo\": 10, \"gotti\": 1, \"dishonest\": 7, \"regret\": 255, \"tweet\": 29, \"wonder\": 975, \"care\": 1471, \"never\": 1701, \"ugli\": 225, \"id\": 817, \"deservedli\": 1, \"rotten\": 163, \"blue\": 104, \"unfortun\": 145, \"euro\": 8, \"fanstheyr\": 1, \"great\": 614, \"fan\": 189, \"week\": 1294, \"came\": 497, \"realiz\": 613, \"often\": 705, \"blame\": 170, \"thing\": 3724, \"utterli\": 159, \"outsid\": 247, \"incred\": 395, \"remors\": 96, \"stress\": 863, \"loss\": 216, \"death\": 211, \"birth\": 89, \"last\": 1222, \"night\": 934, \"groggi\": 160, \"lunch\": 101, \"agre\": 141, \"howev\": 211, \"continu\": 437, \"educ\": 117, \"neg\": 181, \"spank\": 13, \"vain\": 186, \"shame\": 156, \"live\": 1249, \"world\": 1091, \"next\": 702, \"morn\": 751, \"mere\": 66, \"hour\": 572, \"hold\": 405, \"elus\": 7, \"outfit\": 78, \"wast\": 121, \"hangov\": 19, \"depress\": 536, \"first\": 1134, \"got\": 1431, \"sleep\": 696, \"mope\": 6, \"sorri\": 395, \"miss\": 743, \"embarrass\": 293, \"talk\": 1203, \"least\": 512, \"overanalyz\": 3, \"everyth\": 1194, \"say\": 2662, \"even\": 3366, \"come\": 1946, \"across\": 152, \"awkward\": 274, \"ungrat\": 167, \"short\": 263, \"sneak\": 22, \"sandwich\": 24, \"garbag\": 15, \"excus\": 77, \"grab\": 73, \"food\": 441, \"cant\": 1738, \"hide\": 130, \"fact\": 643, \"eat\": 597, \"marriag\": 98, \"mayb\": 642, \"damag\": 187, \"went\": 725, \"work\": 2398, \"normal\": 353, \"didnt\": 1569, \"way\": 3066, \"shape\": 73, \"form\": 163, \"devast\": 190, \"ach\": 281, \"un\": 78, \"heart\": 912, \"pound\": 88, \"chest\": 120, \"roar\": 6, \"ear\": 95, \"blurri\": 10, \"eye\": 559, \"matter\": 392, \"jealou\": 426, \"gonna\": 166, \"keep\": 1074, \"quiet\": 110, \"noth\": 706, \"happen\": 1027, \"let\": 1065, \"terribl\": 371, \"punish\": 202, \"vaniti\": 14, \"pathet\": 180, \"useless\": 267, \"miser\": 237, \"sort\": 593, \"head\": 698, \"sea\": 72, \"exhaust\": 341, \"shut\": 76, \"promis\": 132, \"your\": 342, \"alon\": 686, \"ever\": 1101, \"exactli\": 286, \"suffer\": 258, \"pain\": 772, \"guess\": 731, \"consecut\": 7, \"made\": 1430, \"numb\": 251, \"needi\": 199, \"wreck\": 19, \"busi\": 300, \"oper\": 48, \"nowaday\": 30, \"result\": 262, \"basi\": 64, \"take\": 1781, \"strong\": 442, \"medic\": 107, \"dizzi\": 48, \"sometim\": 1196, \"start\": 2742, \"gloomi\": 160, \"also\": 1905, \"begun\": 44, \"receiv\": 241, \"babi\": 500, \"gift\": 190, \"almost\": 733, \"long\": 1696, \"sinc\": 938, \"need\": 2675, \"cat\": 81, \"nap\": 64, \"everi\": 1327, \"anoth\": 797, \"five\": 136, \"wait\": 473, \"tabl\": 104, \"street\": 144, \"vital\": 153, \"christma\": 208, \"card\": 156, \"correspond\": 10, \"irrepar\": 3, \"neglect\": 103, \"old\": 588, \"lj\": 23, \"directli\": 37, \"trace\": 17, \"oh\": 236, \"said\": 1051, \"whatev\": 313, \"recogn\": 72, \"self\": 602, \"import\": 431, \"piti\": 86, \"victim\": 138, \"heal\": 99, \"well\": 1350, \"back\": 2214, \"immobl\": 1, \"dull\": 211, \"friend\": 1752, \"find\": 1517, \"cute\": 230, \"guy\": 596, \"irrit\": 832, \"ignor\": 344, \"fine\": 255, \"wasnt\": 585, \"guilti\": 355, \"today\": 1660, \"knock\": 57, \"japanes\": 34, \"theme\": 44, \"mani\": 1363, \"empti\": 287, \"place\": 1007, \"caus\": 508, \"person\": 1677, \"give\": 1266, \"credit\": 47, \"especi\": 622, \"blush\": 21, \"reject\": 287, \"weepi\": 93, \"readi\": 279, \"burst\": 45, \"current\": 212, \"mop\": 6, \"around\": 1668, \"decid\": 518, \"flash\": 45, \"warm\": 197, \"water\": 262, \"bit\": 3157, \"transit\": 42, \"see\": 2493, \"anyon\": 619, \"els\": 664, \"nerv\": 56, \"tad\": 129, \"assault\": 138, \"insult\": 392, \"kind\": 1360, \"dumb\": 197, \"right\": 1903, \"lousi\": 173, \"sever\": 204, \"solv\": 36, \"problem\": 335, \"aris\": 22, \"someth\": 2828, \"domin\": 23, \"mind\": 706, \"low\": 327, \"energi\": 365, \"unabl\": 91, \"focu\": 190, \"big\": 429, \"pictur\": 377, \"ap\": 7, \"anxiou\": 647, \"stand\": 385, \"peac\": 440, \"may\": 859, \"constant\": 75, \"discont\": 163, \"lame\": 190, \"must\": 606, \"sting\": 26, \"probabl\": 575, \"best\": 554, \"possibl\": 381, \"ask\": 954, \"anyth\": 1253, \"honesti\": 24, \"dirti\": 200, \"call\": 827, \"inclin\": 26, \"choos\": 177, \"funni\": 1400, \"movi\": 360, \"acut\": 12, \"cold\": 633, \"absenc\": 34, \"bare\": 149, \"psych\": 17, \"spirit\": 203, \"yet\": 863, \"href\": 924, \"http\": 1096, \"www\": 367, \"fuck\": 725, \"da\": 22, \"myspac\": 13, \"whiney\": 60, \"mopey\": 6, \"bitch\": 125, \"underneath\": 29, \"absolut\": 352, \"chew\": 12, \"spit\": 24, \"express\": 325, \"unexpect\": 27, \"gestur\": 29, \"moment\": 1081, \"intent\": 96, \"larger\": 30, \"remain\": 115, \"remind\": 313, \"bless\": 874, \"uncl\": 38, \"america\": 57, \"tumor\": 4, \"overslept\": 4, \"manag\": 283, \"board\": 76, \"pick\": 272, \"heavi\": 93, \"offic\": 156, \"react\": 73, \"posit\": 499, \"total\": 516, \"end\": 1236, \"insid\": 584, \"overboard\": 6, \"sens\": 608, \"duti\": 75, \"respons\": 303, \"fail\": 194, \"knew\": 412, \"god\": 947, \"humili\": 187, \"chose\": 90, \"faith\": 541, \"meet\": 395, \"question\": 405, \"freak\": 114, \"dishearten\": 170, \"moral\": 43, \"occur\": 67, \"unimport\": 143, \"view\": 183, \"point\": 750, \"convers\": 228, \"inconsequenti\": 7, \"smell\": 151, \"tast\": 150, \"soul\": 231, \"bodi\": 760, \"mine\": 290, \"home\": 1208, \"yesterday\": 280, \"holiday\": 185, \"pragu\": 5, \"broke\": 209, \"whether\": 321, \"disturb\": 186, \"student\": 291, \"sure\": 1179, \"answer\": 303, \"custom\": 88, \"bore\": 363, \"earth\": 126, \"whimper\": 6, \"unlov\": 158, \"uncar\": 13, \"wont\": 421, \"inhibit\": 166, \"intim\": 38, \"john\": 48, \"climb\": 54, \"stair\": 24, \"air\": 165, \"sophia\": 3, \"de\": 36, \"mello\": 1, \"breyner\": 1, \"andresen\": 1, \"lifeless\": 7, \"unsuccess\": 56, \"land\": 109, \"ill\": 883, \"ensur\": 18, \"depriv\": 185, \"favorit\": 109, \"hous\": 545, \"messi\": 191, \"oblig\": 56, \"somewher\": 164, \"isorgan\": 1, \"late\": 850, \"sentiment\": 190, \"fuzzi\": 27, \"sparkli\": 7, \"indian\": 17, \"name\": 295, \"threw\": 32, \"notic\": 337, \"scare\": 730, \"happi\": 1171, \"silli\": 103, \"joke\": 79, \"word\": 784, \"jumbleupon\": 3, \"allus\": 1, \"kucinich\": 1, \"traction\": 4, \"race\": 190, \"believ\": 641, \"dislik\": 93, \"hillari\": 10, \"resign\": 79, \"win\": 99, \"reveng\": 20, \"sith\": 3, \"episod\": 93, \"iii\": 3, \"theater\": 37, \"rememb\": 1422, \"weird\": 1544, \"scene\": 118, \"perpetu\": 22, \"cultur\": 154, \"manual\": 6, \"anymor\": 427, \"movement\": 116, \"begin\": 528, \"look\": 2461, \"heartbroken\": 179, \"extrem\": 523, \"post\": 1108, \"paul\": 20, \"galatian\": 1, \"rest\": 382, \"epistl\": 1, \"sue\": 11, \"less\": 1282, \"burpe\": 1, \"gym\": 85, \"forc\": 206, \"nudg\": 26, \"moros\": 58, \"took\": 388, \"two\": 830, \"horribl\": 310, \"sound\": 324, \"stuck\": 136, \"togeth\": 422, \"fat\": 110, \"discourag\": 231, \"fli\": 103, \"put\": 1057, \"trust\": 422, \"coach\": 31, \"along\": 293, \"cuss\": 3, \"predica\": 6, \"countri\": 246, \"halfway\": 25, \"asham\": 225, \"fought\": 11, \"year\": 1869, \"abl\": 966, \"away\": 1140, \"v\": 19, \"n\": 108, \"that\": 567, \"reason\": 723, \"codein\": 2, \"selfish\": 481, \"figur\": 279, \"idea\": 542, \"mean\": 813, \"prioriti\": 28, \"balanc\": 106, \"three\": 314, \"schedul\": 94, \"pack\": 96, \"caught\": 150, \"new\": 1087, \"there\": 285, \"explor\": 84, \"havent\": 409, \"chanc\": 245, \"spoken\": 21, \"friendli\": 201, \"host\": 44, \"lack\": 313, \"patienc\": 47, \"revers\": 18, \"behavior\": 101, \"curiou\": 1329, \"natur\": 269, \"human\": 311, \"true\": 236, \"travel\": 172, \"us\": 892, \"event\": 257, \"public\": 145, \"forum\": 20, \"karmic\": 1, \"fun\": 327, \"behalf\": 32, \"everyon\": 766, \"young\": 243, \"grew\": 78, \"chang\": 776, \"bed\": 444, \"toss\": 32, \"turn\": 649, \"final\": 561, \"certainli\": 172, \"awak\": 90, \"cheltenham\": 1, \"afternoon\": 116, \"close\": 452, \"chat\": 91, \"jade\": 145, \"bewild\": 14, \"paperwork\": 11, \"citizen\": 28, \"scrutin\": 4, \"stori\": 577, \"justifi\": 61, \"sweep\": 16, \"law\": 102, \"potenti\": 103, \"harm\": 42, \"thousand\": 49, \"failur\": 98, \"defeat\": 187, \"art\": 213, \"journal\": 80, \"childish\": 11, \"nonsens\": 26, \"bottl\": 86, \"far\": 519, \"wors\": 166, \"face\": 765, \"expect\": 424, \"shadi\": 5, \"hernia\": 2, \"surgeri\": 63, \"friday\": 102, \"aw\": 286, \"shitti\": 206, \"third\": 85, \"confer\": 40, \"mention\": 265, \"heard\": 201, \"front\": 266, \"anybodi\": 45, \"ought\": 45, \"becom\": 708, \"hope\": 1224, \"wii\": 8, \"grandmoth\": 39, \"hate\": 1543, \"hipster\": 6, \"co\": 124, \"opt\": 27, \"unwelcom\": 157, \"wow\": 44, \"act\": 319, \"play\": 640, \"kid\": 656, \"dish\": 64, \"obvious\": 112, \"disappoint\": 425, \"admit\": 539, \"bet\": 55, \"kinda\": 410, \"gal\": 16, \"beauti\": 457, \"salon\": 16, \"luxuri\": 22, \"glamori\": 1, \"case\": 257, \"other\": 808, \"butt\": 27, \"boost\": 12, \"mood\": 254, \"hopeless\": 201, \"confirm\": 32, \"system\": 128, \"otherwis\": 86, \"realiti\": 168, \"acuiti\": 1, \"afterward\": 106, \"abus\": 221, \"child\": 397, \"isnt\": 305, \"smile\": 342, \"might\": 1015, \"felt\": 1399, \"pepper\": 11, \"onion\": 9, \"real\": 555, \"nauseou\": 31, \"allow\": 418, \"boorish\": 2, \"individu\": 91, \"letharg\": 198, \"grumpi\": 384, \"grainless\": 1, \"diet\": 96, \"walk\": 912, \"struggl\": 289, \"discov\": 135, \"gay\": 68, \"cheat\": 95, \"romanc\": 58, \"attend\": 90, \"trade\": 40, \"show\": 720, \"grandfath\": 25, \"funer\": 16, \"insist\": 27, \"shouldnt\": 178, \"cancel\": 36, \"plan\": 402, \"stay\": 510, \"dog\": 184, \"em\": 32, \"actual\": 1326, \"success\": 302, \"experi\": 645, \"disillus\": 122, \"listless\": 110, \"sit\": 714, \"ton\": 54, \"worth\": 209, \"return\": 248, \"wear\": 445, \"angora\": 1, \"clip\": 17, \"advantag\": 63, \"psycholog\": 41, \"clever\": 153, \"competit\": 43, \"hopelessli\": 24, \"burden\": 236, \"chainr\": 1, \"jump\": 130, \"revel\": 35, \"inspir\": 339, \"note\": 110, \"blog\": 962, \"amp\": 523, \"marri\": 117, \"abroad\": 18, \"deepli\": 201, \"careless\": 9, \"doubt\": 446, \"unless\": 122, \"unpredict\": 9, \"sudden\": 103, \"courag\": 51, \"amaz\": 3007, \"seriou\": 78, \"stubborn\": 261, \"everyday\": 181, \"hangout\": 2, \"displac\": 9, \"buri\": 29, \"strength\": 122, \"fed\": 49, \"brush\": 66, \"fell\": 92, \"men\": 231, \"mask\": 41, \"equip\": 22, \"avail\": 49, \"sing\": 144, \"lord\": 173, \"side\": 389, \"guid\": 53, \"parent\": 470, \"shelter\": 18, \"drill\": 8, \"freedom\": 112, \"misus\": 3, \"overus\": 8, \"contend\": 8, \"achiev\": 144, \"dream\": 397, \"ye\": 204, \"kill\": 161, \"nearli\": 107, \"angri\": 798, \"mess\": 146, \"besid\": 100, \"dissatisfact\": 8, \"eager\": 169, \"step\": 320, \"charact\": 343, \"met\": 199, \"tragic\": 101, \"neither\": 59, \"flip\": 39, \"page\": 167, \"activ\": 154, \"involv\": 137, \"lesson\": 100, \"chunk\": 24, \"round\": 95, \"reflect\": 121, \"speechless\": 10, \"learnt\": 35, \"brotherinlaw\": 1, \"poison\": 19, \"dead\": 104, \"relat\": 180, \"sweat\": 82, \"serv\": 117, \"drive\": 235, \"half\": 312, \"church\": 197, \"amount\": 208, \"ibuprofeun\": 1, \"appreci\": 374, \"understand\": 754, \"wiiu\": 1, \"hand\": 717, \"sacrif\": 14, \"break\": 358, \"taken\": 293, \"hang\": 149, \"shane\": 7, \"lee\": 16, \"kiss\": 173, \"bath\": 48, \"shower\": 112, \"mutt\": 1, \"read\": 1361, \"definit\": 364, \"defiant\": 7, \"car\": 269, \"type\": 354, \"burn\": 125, \"bush\": 25, \"despair\": 69, \"town\": 108, \"rocki\": 11, \"hear\": 573, \"anywher\": 93, \"squee\": 2, \"south\": 36, \"sudan\": 2, \"speak\": 317, \"certain\": 296, \"level\": 236, \"consol\": 15, \"due\": 209, \"offici\": 41, \"languag\": 102, \"although\": 316, \"prefer\": 94, \"inform\": 171, \"societi\": 119, \"homeschool\": 17, \"commun\": 301, \"fic\": 6, \"jitter\": 5, \"norm\": 19, \"breath\": 274, \"slowli\": 142, \"approach\": 150, \"converg\": 2, \"increasingli\": 72, \"uncontrol\": 14, \"beat\": 136, \"bass\": 10, \"ritual\": 12, \"depart\": 47, \"overal\": 101, \"dock\": 4, \"translat\": 36, \"full\": 379, \"film\": 246, \"stun\": 640, \"match\": 69, \"somewhat\": 383, \"canada\": 27, \"melancholi\": 181, \"oddli\": 51, \"glad\": 279, \"arent\": 121, \"fault\": 92, \"stamp\": 26, \"set\": 306, \"myhomegrownart\": 1, \"cloth\": 194, \"red\": 144, \"hoodi\": 5, \"shirt\": 67, \"buy\": 276, \"bright\": 56, \"distanc\": 84, \"polit\": 116, \"cynic\": 31, \"progress\": 132, \"cast\": 61, \"crutch\": 7, \"closer\": 82, \"chosen\": 65, \"english\": 91, \"lectur\": 48, \"sick\": 350, \"trip\": 188, \"estonia\": 2, \"freez\": 28, \"entir\": 290, \"sweden\": 7, \"lay\": 135, \"floor\": 85, \"cri\": 478, \"gona\": 1, \"broken\": 108, \"hubbi\": 29, \"except\": 215, \"attempt\": 133, \"redefin\": 1, \"choic\": 196, \"free\": 383, \"presenc\": 193, \"forgiven\": 16, \"wide\": 79, \"open\": 462, \"teacher\": 169, \"satan\": 12, \"dork\": 2, \"grow\": 274, \"relax\": 380, \"bother\": 489, \"henc\": 45, \"hiatu\": 7, \"watch\": 835, \"seri\": 119, \"soon\": 299, \"hook\": 29, \"emma\": 14, \"neal\": 2, \"leg\": 200, \"persever\": 6, \"gold\": 41, \"syf\": 1, \"nobodi\": 91, \"simpl\": 135, \"stuff\": 445, \"perfectionist\": 8, \"procliv\": 3, \"whenev\": 336, \"girl\": 826, \"misti\": 3, \"untouch\": 3, \"theyr\": 171, \"surprisingli\": 40, \"tomorrow\": 239, \"weak\": 141, \"issu\": 324, \"kick\": 177, \"unprotect\": 73, \"safeti\": 52, \"net\": 19, \"idiot\": 157, \"ration\": 18, \"book\": 849, \"thanksgiv\": 55, \"nice\": 346, \"sun\": 144, \"shine\": 49, \"pass\": 339, \"spend\": 455, \"rise\": 71, \"follow\": 317, \"fall\": 438, \"paus\": 29, \"shallow\": 23, \"period\": 161, \"clear\": 134, \"feelt\": 2, \"worri\": 482, \"pregnanc\": 97, \"betray\": 128, \"imatur\": 1, \"crap\": 132, \"disrespect\": 42, \"violenc\": 35, \"support\": 1483, \"whingi\": 1, \"recent\": 315, \"compar\": 137, \"ride\": 161, \"coupl\": 371, \"ago\": 343, \"slap\": 24, \"hair\": 333, \"lock\": 47, \"dri\": 88, \"gone\": 316, \"therefor\": 91, \"worthi\": 49, \"recal\": 93, \"overwhelm\": 1745, \"pressur\": 688, \"ten\": 78, \"includ\": 194, \"enjoy\": 694, \"hayden\": 1, \"grandma\": 28, \"fanci\": 38, \"wed\": 129, \"perfectli\": 83, \"high\": 274, \"earli\": 215, \"lepak\": 1, \"carnal\": 2, \"consum\": 73, \"lust\": 24, \"distress\": 341, \"laugh\": 280, \"ice\": 75, \"cream\": 64, \"wife\": 177, \"sparkpeopl\": 3, \"usual\": 575, \"lose\": 383, \"weight\": 319, \"applaud\": 10, \"song\": 365, \"particular\": 151, \"order\": 234, \"number\": 199, \"worthwhil\": 173, \"inject\": 16, \"vaccin\": 9, \"jab\": 9, \"shoulder\": 108, \"ami\": 20, \"beck\": 7, \"previou\": 79, \"catch\": 132, \"key\": 55, \"agent\": 18, \"gave\": 205, \"provo\": 2, \"serious\": 178, \"compromis\": 15, \"cathol\": 43, \"option\": 73, \"offer\": 260, \"awesom\": 143, \"instead\": 415, \"visit\": 221, \"ryouan\": 1, \"ji\": 5, \"northwest\": 3, \"kyoto\": 4, \"residenti\": 3, \"area\": 179, \"stare\": 156, \"train\": 228, \"fallen\": 41, \"guilt\": 166, \"hungri\": 98, \"detail\": 107, \"sweater\": 22, \"ish\": 39, \"anxieti\": 159, \"locat\": 28, \"bc\": 20, \"drunk\": 67, \"crier\": 3, \"parti\": 181, \"smoothli\": 18, \"selfless\": 14, \"light\": 264, \"simpli\": 339, \"vulner\": 523, \"brother\": 172, \"bill\": 58, \"doug\": 8, \"summer\": 290, \"renov\": 6, \"project\": 228, \"thyroid\": 7, \"symptom\": 51, \"overweight\": 9, \"naboo\": 1, \"claim\": 66, \"contact\": 106, \"unpleas\": 141, \"experienc\": 179, \"viral\": 2, \"winter\": 111, \"hamper\": 4, \"tree\": 107, \"unworthi\": 27, \"trodden\": 1, \"money\": 323, \"pervers\": 26, \"count\": 112, \"link\": 126, \"fatnotpregn\": 1, \"nose\": 53, \"touch\": 412, \"destin\": 22, \"todd\": 4, \"heartach\": 21, \"unbear\": 11, \"void\": 21, \"beg\": 47, \"phone\": 202, \"minut\": 352, \"explain\": 282, \"watic\": 1, \"malaysian\": 4, \"finger\": 171, \"becauus\": 1, \"incid\": 42, \"heat\": 104, \"battl\": 69, \"forgotten\": 65, \"he\": 339, \"boat\": 36, \"roommat\": 34, \"what\": 150, \"tv\": 104, \"network\": 46, \"releas\": 111, \"china\": 30, \"beach\": 63, \"cross\": 115, \"jordan\": 6, \"dvd\": 23, \"overload\": 11, \"hundr\": 59, \"ass\": 139, \"shall\": 70, \"robberi\": 3, \"either\": 359, \"pat\": 20, \"unconfort\": 1, \"difficult\": 159, \"began\": 377, \"singl\": 270, \"contract\": 46, \"uneasi\": 41, \"initi\": 76, \"confront\": 53, \"favor\": 35, \"downtrodden\": 3, \"pneumonia\": 5, \"specif\": 79, \"suddenli\": 261, \"snap\": 59, \"hell\": 184, \"confus\": 686, \"staggeringli\": 2, \"opportun\": 226, \"halloween\": 29, \"storytim\": 1, \"dawn\": 23, \"shi\": 453, \"sulk\": 9, \"born\": 76, \"negro\": 2, \"creep\": 46, \"season\": 188, \"behind\": 257, \"hotel\": 55, \"beyond\": 128, \"imagin\": 331, \"gain\": 136, \"cognit\": 6, \"pipi\": 1, \"dug\": 8, \"missi\": 4, \"eyebal\": 4, \"guai\": 1, \"wouldnt\": 317, \"music\": 348, \"loser\": 35, \"wild\": 57, \"adventur\": 224, \"fingertip\": 24, \"bone\": 66, \"ok\": 270, \"treat\": 241, \"ghost\": 29, \"husband\": 328, \"four\": 148, \"children\": 401, \"queue\": 3, \"bank\": 50, \"greg\": 11, \"demon\": 27, \"camera\": 78, \"render\": 7, \"unconsci\": 10, \"expos\": 59, \"bring\": 337, \"repress\": 66, \"surrend\": 21, \"toxic\": 3, \"univers\": 170, \"foot\": 75, \"traffic\": 30, \"diamond\": 10, \"found\": 623, \"flu\": 32, \"medicin\": 39, \"alcohol\": 53, \"mix\": 172, \"gt\": 57, \"develop\": 155, \"headach\": 93, \"track\": 122, \"gutwrenchingli\": 1, \"contribut\": 82, \"execut\": 20, \"prais\": 41, \"float\": 37, \"feet\": 171, \"check\": 206, \"bu\": 87, \"stomp\": 13, \"deep\": 239, \"ground\": 149, \"particularli\": 460, \"midwestern\": 1, \"anim\": 146, \"fandom\": 14, \"gener\": 1034, \"intens\": 148, \"poetri\": 36, \"novel\": 80, \"optimist\": 175, \"establish\": 21, \"j\": 34, \"schoolgirl\": 8, \"modesti\": 2, \"outrag\": 155, \"factor\": 30, \"cathet\": 1, \"ppl\": 32, \"ladder\": 7, \"bla\": 9, \"exclaim\": 4, \"intend\": 50, \"forgiv\": 147, \"smoke\": 94, \"permiss\": 33, \"exampl\": 77, \"cherish\": 38, \"empathet\": 20, \"abil\": 204, \"perspect\": 76, \"vivid\": 5, \"direct\": 167, \"futur\": 341, \"financi\": 63, \"sane\": 13, \"job\": 559, \"hunt\": 34, \"bunk\": 3, \"proud\": 291, \"process\": 231, \"popular\": 175, \"contest\": 26, \"flickr\": 9, \"entertain\": 126, \"invest\": 49, \"slight\": 40, \"core\": 64, \"sugar\": 84, \"addict\": 56, \"distant\": 34, \"fair\": 74, \"consul\": 2, \"drug\": 78, \"automat\": 29, \"grandpar\": 21, \"niggl\": 7, \"spoke\": 48, \"damn\": 215, \"fresh\": 73, \"snow\": 65, \"jigsaw\": 1, \"sweeney\": 1, \"honestli\": 290, \"europ\": 16, \"bonu\": 12, \"jaymz\": 1, \"daniel\": 19, \"share\": 774, \"joy\": 409, \"told\": 586, \"door\": 180, \"squat\": 5, \"batter\": 11, \"wheel\": 33, \"wanderlust\": 3, \"she\": 217, \"perform\": 151, \"anchor\": 7, \"amour\": 1, \"potent\": 3, \"celebr\": 128, \"sensit\": 89, \"easili\": 199, \"dismay\": 47, \"accur\": 23, \"describ\": 205, \"state\": 279, \"vers\": 29, \"spinsterhood\": 1, \"realis\": 151, \"plenti\": 49, \"assign\": 60, \"etern\": 51, \"sorrow\": 104, \"grate\": 246, \"diminish\": 10, \"truth\": 231, \"av\": 2, \"team\": 190, \"haha\": 78, \"kept\": 221, \"cloud\": 59, \"fog\": 20, \"righteous\": 6, \"mile\": 139, \"versaclimb\": 1, \"pre\": 47, \"breakfast\": 54, \"workout\": 83, \"carb\": 20, \"desper\": 134, \"till\": 65, \"lunchtim\": 5, \"lol\": 149, \"juic\": 42, \"top\": 267, \"deficit\": 4, \"base\": 116, \"poor\": 92, \"decis\": 237, \"colleg\": 156, \"gross\": 38, \"gracious\": 4, \"argument\": 66, \"defect\": 38, \"carri\": 161, \"festiv\": 152, \"bloat\": 18, \"dare\": 61, \"unattract\": 10, \"clutter\": 17, \"ditch\": 9, \"everybodi\": 79, \"anger\": 293, \"moron\": 29, \"politician\": 16, \"american\": 103, \"demand\": 59, \"chimp\": 1, \"pitti\": 2, \"deserv\": 198, \"unfair\": 30, \"ya\": 40, \"school\": 747, \"fantasi\": 43, \"artist\": 245, \"woefulli\": 9, \"present\": 247, \"seed\": 13, \"husk\": 1, \"pray\": 203, \"daili\": 177, \"politic\": 1, \"anniversari\": 13, \"homework\": 39, \"porridg\": 4, \"needa\": 1, \"cocki\": 7, \"counter\": 34, \"down\": 18, \"spent\": 328, \"heartbreak\": 18, \"whither\": 1, \"dirt\": 26, \"shift\": 88, \"rage\": 52, \"fangirl\": 5, \"huge\": 169, \"worker\": 54, \"drop\": 162, \"acronym\": 1, \"shock\": 1412, \"latest\": 46, \"genocid\": 1, \"brew\": 15, \"kazwhatistan\": 1, \"fit\": 204, \"rais\": 115, \"anguish\": 25, \"chaotic\": 9, \"frighten\": 422, \"slam\": 13, \"listen\": 511, \"simon\": 11, \"garfunkel\": 1, \"g\": 48, \"basher\": 1, \"frustrat\": 695, \"leader\": 56, \"plight\": 19, \"fellowmen\": 1, \"encount\": 78, \"ador\": 114, \"signific\": 45, \"pomp\": 2, \"ceremoni\": 18, \"news\": 182, \"wit\": 68, \"boggl\": 2, \"steep\": 9, \"resent\": 419, \"weekend\": 261, \"wrote\": 168, \"retrospect\": 7, \"farm\": 24, \"shit\": 189, \"storm\": 42, \"tsunami\": 8, \"servic\": 114, \"suck\": 130, \"luck\": 37, \"report\": 94, \"manicur\": 9, \"grand\": 27, \"scheme\": 14, \"strongli\": 166, \"torn\": 36, \"afraid\": 678, \"malay\": 6, \"environ\": 114, \"opposit\": 64, \"constip\": 7, \"faint\": 26, \"drink\": 245, \"sharp\": 25, \"stomach\": 207, \"wholli\": 16, \"taught\": 44, \"complain\": 132, \"clearli\": 99, \"understood\": 41, \"gratitud\": 95, \"pin\": 34, \"edward\": 9, \"steadfastli\": 2, \"easi\": 187, \"conclud\": 6, \"circumst\": 77, \"neurot\": 122, \"detour\": 6, \"lead\": 158, \"forev\": 141, \"pull\": 287, \"soo\": 35, \"jo\": 8, \"avoid\": 183, \"mommi\": 44, \"restaur\": 53, \"vacat\": 64, \"reliev\": 200, \"prompt\": 18, \"withrealtoad\": 1, \"unfunni\": 2, \"facebook\": 137, \"newsfe\": 1, \"silliest\": 1, \"woman\": 365, \"outing\": 12, \"golf\": 17, \"insignific\": 26, \"review\": 137, \"youv\": 67, \"dramat\": 40, \"prayer\": 76, \"jesu\": 111, \"prejud\": 16, \"deed\": 12, \"origin\": 90, \"unapprici\": 1, \"overli\": 114, \"grace\": 117, \"button\": 64, \"gawker\": 1, \"mike\": 29, \"flanagan\": 1, \"diseas\": 38, \"rodent\": 2, \"accident\": 22, \"window\": 119, \"neighbor\": 33, \"tacki\": 7, \"display\": 44, \"joel\": 5, \"motherli\": 5, \"symbol\": 13, \"slim\": 12, \"waistlin\": 1, \"easier\": 78, \"redirect\": 3, \"psalm\": 7, \"teach\": 186, \"undivid\": 2, \"gentli\": 44, \"arm\": 252, \"bulli\": 44, \"motherless\": 1, \"mother\": 452, \"father\": 262, \"abandon\": 66, \"crimin\": 10, \"cut\": 190, \"mute\": 9, \"save\": 149, \"choke\": 20, \"lorn\": 1, \"bitter\": 435, \"passion\": 759, \"witch\": 11, \"mark\": 87, \"antsi\": 37, \"refresh\": 40, \"written\": 128, \"okawa\": 1, \"elementari\": 6, \"ishinomaki\": 1, \"reson\": 12, \"pia\": 1, \"alabama\": 5, \"characterist\": 12, \"none\": 87, \"mold\": 11, \"critic\": 82, \"suggest\": 94, \"aftermath\": 10, \"iraq\": 13, \"war\": 60, \"aggress\": 40, \"militari\": 16, \"measur\": 46, \"counterproduct\": 2, \"hurrican\": 17, \"tornado\": 5, \"combo\": 13, \"hit\": 288, \"spin\": 41, \"ether\": 4, \"cinema\": 25, \"underwhelm\": 7, \"physic\": 269, \"somehow\": 282, \"wire\": 12, \"gorg\": 2, \"lonesom\": 8, \"mediocr\": 14, \"fill\": 216, \"weigh\": 46, \"tragedi\": 23, \"log\": 27, \"amazon\": 9, \"blah\": 42, \"fuse\": 6, \"completli\": 6, \"observ\": 55, \"ponder\": 26, \"motiv\": 146, \"enthusiasm\": 26, \"flora\": 2, \"comin\": 5, \"goin\": 11, \"exercis\": 140, \"practic\": 208, \"flake\": 6, \"rakyat\": 1, \"exclud\": 25, \"lim\": 2, \"malaysiakini\": 1, \"romel\": 1, \"calip\": 1, \"satisfi\": 251, \"desir\": 215, \"objectifi\": 6, \"kindli\": 10, \"phrase\": 46, \"seen\": 250, \"youll\": 61, \"pee\": 18, \"jim\": 21, \"crow\": 6, \"risk\": 68, \"jail\": 14, \"forgot\": 70, \"tinkl\": 3, \"brown\": 49, \"bitterli\": 5, \"wept\": 3, \"brainless\": 1, \"eventu\": 101, \"hatr\": 35, \"magic\": 83, \"line\": 248, \"upon\": 203, \"weari\": 22, \"nonchal\": 5, \"secret\": 97, \"truli\": 456, \"bite\": 61, \"dismiss\": 21, \"gorgeou\": 180, \"cheer\": 78, \"dreari\": 5, \"toler\": 32, \"maintain\": 62, \"friendship\": 125, \"urg\": 138, \"coop\": 10, \"groceri\": 37, \"store\": 135, \"overcom\": 51, \"constantli\": 277, \"ed\": 21, \"site\": 103, \"reaction\": 112, \"twitchi\": 13, \"itll\": 45, \"thank\": 615, \"tone\": 74, \"stall\": 17, \"lovelorn\": 2, \"cours\": 309, \"fast\": 168, \"certif\": 10, \"davi\": 6, \"album\": 77, \"prize\": 21, \"fade\": 26, \"luci\": 9, \"tough\": 73, \"properli\": 76, \"dodg\": 3, \"burp\": 5, \"action\": 212, \"deter\": 4, \"send\": 148, \"signal\": 13, \"attent\": 226, \"grief\": 66, \"whini\": 16, \"heidi\": 6, \"doula\": 4, \"sew\": 41, \"machin\": 55, \"teenag\": 100, \"construct\": 25, \"reconstruct\": 2, \"countless\": 18, \"belt\": 19, \"fashion\": 80, \"skirt\": 46, \"yarn\": 25, \"whatsoev\": 34, \"underwear\": 10, \"kode\": 1, \"nihhhhhhhhhh\": 1, \"lo\": 12, \"yang\": 4, \"disana\": 1, \"mesti\": 2, \"bacaaaa\": 1, \"peka\": 1, \"brought\": 111, \"uncertainti\": 28, \"practicum\": 1, \"professor\": 27, \"til\": 17, \"chiilun\": 1, \"taper\": 3, \"cough\": 35, \"hack\": 12, \"ow\": 4, \"jacob\": 12, \"unnecessari\": 20, \"vibrat\": 30, \"cousin\": 39, \"villag\": 18, \"nois\": 47, \"ontd\": 2, \"partak\": 6, \"charli\": 21, \"sheen\": 6, \"interview\": 73, \"tonight\": 315, \"rel\": 153, \"cancer\": 55, \"built\": 37, \"confid\": 422, \"stick\": 110, \"path\": 135, \"wisher\": 1, \"judg\": 183, \"uncomfort\": 654, \"given\": 327, \"higher\": 60, \"preach\": 16, \"threaten\": 446, \"twist\": 49, \"dark\": 214, \"unwel\": 9, \"mouth\": 137, \"birthday\": 162, \"correct\": 47, \"privileg\": 185, \"sin\": 65, \"spark\": 38, \"canon\": 4, \"er\": 22, \"chick\": 23, \"askin\": 2, \"zero\": 18, \"talkin\": 3, \"rush\": 481, \"content\": 386, \"honest\": 223, \"creativ\": 260, \"messag\": 136, \"arrhythmia\": 1, \"heartbeat\": 20, \"doubl\": 39, \"restlessli\": 1, \"disorient\": 9, \"pedophil\": 3, \"room\": 425, \"month\": 645, \"prevent\": 45, \"small\": 288, \"price\": 75, \"pay\": 214, \"hospit\": 97, \"vagu\": 78, \"dumbass\": 3, \"impress\": 1506, \"reassur\": 170, \"carpool\": 1, \"sign\": 119, \"provid\": 130, \"pdate\": 1, \"buckaroo\": 1, \"duckl\": 4, \"blogger\": 93, \"injustic\": 21, \"moreau\": 2, \"spud\": 1, \"woken\": 21, \"midnight\": 17, \"coursework\": 5, \"procrastin\": 17, \"acquainta\": 1, \"nostalg\": 543, \"pagetitl\": 23, \"muse\": 24, \"crazi\": 206, \"ultim\": 55, \"man\": 439, \"mirror\": 90, \"appear\": 153, \"hospic\": 2, \"adjust\": 38, \"finnish\": 2, \"rule\": 82, \"mistak\": 95, \"asid\": 63, \"daughter\": 153, \"toe\": 55, \"defend\": 50, \"speci\": 15, \"monstrou\": 9, \"conscious\": 36, \"stolen\": 13, \"unremember\": 1, \"wretch\": 5, \"addit\": 41, \"raw\": 56, \"skinless\": 1, \"hasnt\": 51, \"confin\": 13, \"sunday\": 103, \"tum\": 1, \"worst\": 80, \"antibiot\": 14, \"wipe\": 45, \"within\": 251, \"william\": 18, \"injuri\": 37, \"monster\": 32, \"grass\": 28, \"scriptur\": 16, \"counsel\": 17, \"twitter\": 89, \"e\": 84, \"mail\": 37, \"letter\": 127, \"fleet\": 16, \"repli\": 94, \"discuss\": 155, \"theist\": 1, \"atheist\": 8, \"c\": 101, \"va\": 5, \"grant\": 47, \"energ\": 55, \"nicotin\": 6, \"patch\": 17, \"exploit\": 14, \"ahead\": 132, \"instinct\": 30, \"piec\": 263, \"protoplasm\": 1, \"glob\": 2, \"seek\": 81, \"intern\": 63, \"savag\": 56, \"perman\": 22, \"earlier\": 111, \"hint\": 40, \"canteen\": 5, \"biggest\": 36, \"age\": 267, \"delay\": 18, \"finshid\": 1, \"shove\": 25, \"field\": 104, \"immedi\": 146, \"utter\": 24, \"anonym\": 16, \"internet\": 114, \"folk\": 83, \"bear\": 89, \"dishonor\": 3, \"gloriou\": 11, \"hid\": 8, \"silenc\": 56, \"leadin\": 1, \"sore\": 101, \"mostli\": 207, \"somebodi\": 91, \"audit\": 13, \"familiar\": 61, \"park\": 88, \"ad\": 144, \"gazebo\": 2, \"root\": 41, \"guard\": 35, \"goe\": 205, \"shoot\": 84, \"holi\": 42, \"micro\": 4, \"rt\": 4, \"buf\": 1, \"spong\": 7, \"rabid\": 3, \"subsect\": 1, \"exempt\": 3, \"cranki\": 356, \"sweati\": 29, \"trist\": 2, \"pro\": 27, \"deal\": 292, \"wig\": 8, \"etc\": 209, \"sand\": 30, \"bag\": 89, \"defin\": 57, \"pleasur\": 81, \"forth\": 49, \"effort\": 237, \"presid\": 51, \"gippal\": 1, \"al\": 22, \"bhed\": 1, \"sell\": 69, \"separ\": 60, \"immin\": 8, \"ridden\": 8, \"healthi\": 151, \"mar\": 7, \"hip\": 41, \"opinion\": 137, \"brave\": 183, \"technolog\": 51, \"booth\": 11, \"republican\": 18, \"congress\": 6, \"whenc\": 1, \"fieri\": 5, \"chasm\": 2, \"mount\": 8, \"nutbag\": 1, \"detach\": 32, \"soak\": 38, \"push\": 222, \"denim\": 8, \"admir\": 197, \"dainti\": 3, \"sparrow\": 3, \"eccentr\": 3, \"bluebird\": 1, \"danc\": 177, \"robin\": 13, \"amongst\": 29, \"forest\": 25, \"green\": 70, \"sway\": 16, \"weed\": 20, \"tall\": 29, \"afar\": 5, \"concentr\": 59, \"throw\": 181, \"imposs\": 52, \"sanctuari\": 5, \"guest\": 49, \"draw\": 127, \"bridg\": 35, \"sail\": 16, \"mast\": 1, \"img\": 140, \"src\": 159, \"baffl\": 2, \"plant\": 51, \"exquisit\": 8, \"effect\": 171, \"neck\": 81, \"okay\": 167, \"anywho\": 3, \"sucki\": 9, \"near\": 153, \"bleed\": 27, \"pavement\": 5, \"femm\": 8, \"fatal\": 7, \"jessica\": 15, \"vogu\": 2, \"saturday\": 100, \"tini\": 90, \"anal\": 7, \"older\": 113, \"fellow\": 74, \"compens\": 15, \"color\": 181, \"brighten\": 12, \"reclin\": 6, \"couch\": 64, \"analyst\": 3, \"dunno\": 43, \"perhap\": 197, \"regular\": 57, \"flour\": 5, \"marathon\": 61, \"particip\": 79, \"dress\": 220, \"th\": 136, \"grade\": 92, \"deja\": 4, \"vu\": 5, \"corey\": 3, \"foley\": 3, \"thebullhouston\": 1, \"remov\": 85, \"melanchol\": 10, \"attain\": 10, \"revis\": 18, \"major\": 130, \"pleas\": 343, \"loath\": 35, \"remedi\": 18, \"cathart\": 2, \"entri\": 85, \"coward\": 7, \"ute\": 2, \"paraphernalia\": 4, \"pli\": 2, \"nofollow\": 24, \"titl\": 146, \"extern\": 13, \"innoc\": 191, \"vietnam\": 6, \"subject\": 139, \"reconcil\": 5, \"affair\": 32, \"cost\": 43, \"belli\": 79, \"w\": 60, \"connect\": 299, \"rambl\": 21, \"excit\": 693, \"variou\": 53, \"bald\": 5, \"spot\": 128, \"eyelash\": 5, \"gullibl\": 3, \"fucker\": 5, \"encourag\": 128, \"stope\": 2, \"abut\": 2, \"cologn\": 3, \"bought\": 111, \"fifteen\": 15, \"occasion\": 65, \"breakup\": 13, \"resolv\": 158, \"notabl\": 5, \"valu\": 278, \"bombard\": 10, \"enter\": 121, \"mock\": 26, \"ludicr\": 116, \"stumbl\": 35, \"road\": 134, \"oncom\": 2, \"truck\": 24, \"speed\": 65, \"writh\": 7, \"throat\": 75, \"esophag\": 1, \"muscl\": 83, \"palpit\": 6, \"mad\": 446, \"these\": 1, \"affect\": 142, \"tour\": 37, \"van\": 15, \"circu\": 6, \"buse\": 4, \"hat\": 29, \"lyric\": 46, \"paper\": 115, \"paint\": 154, \"sherri\": 6, \"lockhart\": 1, \"enumclaw\": 1, \"wash\": 103, \"conclus\": 46, \"bolt\": 6, \"lighten\": 6, \"rip\": 25, \"stink\": 7, \"heaven\": 62, \"dire\": 7, \"glass\": 101, \"wine\": 59, \"giddi\": 28, \"swan\": 10, \"treatment\": 72, \"blood\": 121, \"upright\": 6, \"panic\": 59, \"energet\": 176, \"contrari\": 19, \"apartheid\": 3, \"contraven\": 2, \"anti\": 44, \"racism\": 5, \"polici\": 26, \"inclus\": 10, \"group\": 283, \"discrimin\": 15, \"evid\": 46, \"lucki\": 282, \"stir\": 30, \"sympathi\": 47, \"juda\": 2, \"mischief\": 4, \"commit\": 135, \"b\": 129, \"skip\": 66, \"nate\": 5, \"rate\": 62, \"item\": 73, \"shed\": 36, \"stack\": 16, \"dwindl\": 2, \"barrier\": 20, \"game\": 357, \"sarah\": 30, \"jason\": 12, \"vampir\": 9, \"tearga\": 1, \"poorli\": 21, \"malawi\": 3, \"polic\": 38, \"cdm\": 1, \"interrupt\": 29, \"planter\": 1, \"fasciiti\": 1, \"rear\": 22, \"protect\": 142, \"slept\": 65, \"bing\": 29, \"nausea\": 20, \"task\": 104, \"kentucki\": 7, \"alien\": 27, \"govern\": 85, \"wallow\": 14, \"fairli\": 120, \"alright\": 39, \"suicid\": 54, \"terrifi\": 513, \"test\": 159, \"insecur\": 562, \"appropri\": 39, \"strung\": 6, \"previous\": 35, \"program\": 111, \"minor\": 43, \"disagr\": 5, \"rid\": 59, \"ufo\": 2, \"extent\": 41, \"yell\": 63, \"paddler\": 2, \"disdain\": 7, \"circl\": 82, \"gp\": 11, \"altern\": 53, \"style\": 170, \"angl\": 15, \"blade\": 9, \"paddl\": 6, \"comput\": 111, \"youd\": 27, \"mountain\": 63, \"desultori\": 1, \"finish\": 361, \"stagnat\": 7, \"apt\": 9, \"capitalist\": 3, \"profit\": 19, \"safe\": 320, \"springtim\": 4, \"sweet\": 926, \"aros\": 2, \"surfac\": 53, \"swung\": 5, \"welcom\": 228, \"cooki\": 47, \"classmat\": 42, \"acknowledg\": 88, \"u\": 188, \"sentenc\": 46, \"chicken\": 39, \"piccata\": 1, \"stronger\": 108, \"chemo\": 12, \"sink\": 63, \"greatli\": 36, \"drag\": 51, \"midterm\": 9, \"player\": 80, \"attrit\": 1, \"keaton\": 1, \"kolbi\": 1, \"pac\": 3, \"biggi\": 5, \"video\": 163, \"digg\": 15, \"del\": 12, \"agaist\": 1, \"escort\": 5, \"award\": 50, \"beast\": 10, \"exhilar\": 20, \"retrac\": 4, \"footstep\": 6, \"nutrit\": 18, \"ian\": 8, \"jana\": 1, \"gana\": 1, \"mana\": 2, \"sight\": 70, \"thth\": 1, \"coloni\": 8, \"eng\": 2, \"attack\": 129, \"verbal\": 30, \"partner\": 99, \"discard\": 3, \"colour\": 85, \"skin\": 354, \"white\": 132, \"disgust\": 465, \"saddn\": 1, \"poem\": 55, \"puerto\": 5, \"rico\": 3, \"date\": 173, \"basebal\": 21, \"bat\": 24, \"nanowrimo\": 4, \"difficulti\": 40, \"bunik\": 1, \"oftentim\": 6, \"blizzard\": 2, \"storylin\": 11, \"branch\": 18, \"rare\": 122, \"coti\": 1, \"twice\": 61, \"whilst\": 55, \"milkshak\": 4, \"confess\": 83, \"purpos\": 116, \"onto\": 103, \"cattl\": 4, \"bunch\": 63, \"obnoxi\": 162, \"teen\": 44, \"gab\": 1, \"minim\": 23, \"statement\": 64, \"tendenc\": 32, \"pointless\": 12, \"cu\": 7, \"blurt\": 8, \"neri\": 1, \"enwhittl\": 1, \"sensat\": 106, \"nettl\": 1, \"curv\": 19, \"repeatedli\": 21, \"brutal\": 22, \"mega\": 7, \"clingi\": 12, \"todayyy\": 1, \"anglerfish\": 1, \"semest\": 53, \"address\": 55, \"twiddl\": 3, \"electr\": 24, \"probe\": 2, \"collect\": 92, \"survey\": 8, \"analyz\": 21, \"experiment\": 3, \"data\": 39, \"wave\": 90, \"common\": 61, \"highli\": 83, \"apathet\": 24, \"lethargi\": 6, \"refus\": 85, \"dupe\": 10, \"disregard\": 14, \"power\": 214, \"bake\": 56, \"gather\": 54, \"plate\": 50, \"rich\": 190, \"dessert\": 22, \"yummi\": 15, \"danger\": 446, \"switch\": 56, \"studi\": 192, \"la\": 35, \"unmotiv\": 23, \"intrins\": 4, \"fuel\": 23, \"wod\": 2, \"extrins\": 1, \"sourc\": 57, \"younger\": 68, \"germani\": 10, \"king\": 35, \"wind\": 104, \"chen\": 4, \"sheng\": 1, \"reli\": 39, \"allah\": 20, \"becam\": 94, \"hadnt\": 82, \"resonps\": 1, \"itd\": 22, \"attitud\": 90, \"kati\": 15, \"lersch\": 2, \"wive\": 9, \"naiv\": 16, \"scale\": 51, \"foundat\": 37, \"pigment\": 3, \"sheer\": 42, \"mil\": 3, \"clutch\": 12, \"caesarian\": 1, \"novemb\": 40, \"unfulfil\": 14, \"catagori\": 1, \"pessim\": 2, \"trait\": 17, \"brief\": 31, \"compani\": 168, \"occassion\": 2, \"charm\": 103, \"queasi\": 13, \"anesthesia\": 5, \"trial\": 24, \"harvest\": 8, \"wander\": 61, \"desert\": 16, \"forti\": 7, \"secretli\": 42, \"notion\": 30, \"skimp\": 1, \"unstabl\": 16, \"indic\": 45, \"rang\": 42, \"marginalis\": 2, \"insight\": 39, \"melancholia\": 1, \"wanna\": 171, \"bliss\": 35, \"fals\": 58, \"builder\": 3, \"forward\": 244, \"prepar\": 134, \"challeng\": 197, \"hilli\": 2, \"williamsburg\": 3, \"virginia\": 9, \"limit\": 94, \"childbear\": 1, \"orphanag\": 4, \"adopt\": 51, \"expct\": 1, \"invit\": 106, \"distinctli\": 19, \"keel\": 3, \"boredom\": 16, \"priceless\": 6, \"ladi\": 157, \"multi\": 8, \"hung\": 38, \"releif\": 2, \"unrel\": 11, \"lazi\": 97, \"pic\": 65, \"goodi\": 11, \"carv\": 10, \"tuesday\": 41, \"pace\": 80, \"rugbi\": 4, \"passport\": 7, \"pounamu\": 1, \"kiwi\": 5, \"studio\": 35, \"calori\": 32, \"ate\": 83, \"invis\": 18, \"calcul\": 11, \"deem\": 13, \"session\": 70, \"screen\": 83, \"p\": 75, \"underestim\": 8, \"hormon\": 42, \"later\": 258, \"lymph\": 3, \"gland\": 4, \"swollen\": 21, \"tickbit\": 1, \"fever\": 35, \"loud\": 78, \"voic\": 241, \"volum\": 23, \"advic\": 85, \"gut\": 113, \"simultan\": 37, \"empress\": 3, \"held\": 93, \"nake\": 66, \"crippl\": 11, \"condemn\": 18, \"cobbl\": 3, \"ventur\": 29, \"click\": 46, \"articl\": 86, \"margin\": 23, \"odd\": 92, \"alberta\": 1, \"xanga\": 5, \"cottag\": 6, \"tristan\": 5, \"afflict\": 4, \"glitteryxmorgu\": 1, \"shoulda\": 2, \"reword\": 1, \"perv\": 1, \"cruel\": 23, \"googl\": 65, \"envi\": 34, \"arous\": 19, \"conjunct\": 3, \"possess\": 31, \"qualiti\": 111, \"romania\": 1, \"ars\": 9, \"million\": 67, \"nonetheless\": 21, \"unit\": 41, \"tap\": 35, \"adel\": 3, \"nich\": 6, \"unappreci\": 30, \"wrongdo\": 1, \"primari\": 20, \"candid\": 31, \"approxim\": 6, \"alter\": 25, \"smart\": 175, \"peacock\": 1, \"reign\": 10, \"lyme\": 7, \"coinfect\": 1, \"nightmar\": 31, \"pm\": 65, \"bride\": 14, \"gotten\": 175, \"lauren\": 15, \"boyfriend\": 159, \"scream\": 93, \"bois\": 1, \"mass\": 37, \"wednesday\": 55, \"fix\": 80, \"doctor\": 155, \"crafti\": 8, \"despit\": 214, \"known\": 128, \"israel\": 21, \"predict\": 37, \"space\": 211, \"geographi\": 5, \"boundari\": 22, \"sum\": 28, \"chemistri\": 20, \"shopcohol\": 1, \"exist\": 174, \"ray\": 21, \"gun\": 50, \"blast\": 25, \"patent\": 6, \"pend\": 1, \"offend\": 379, \"cyclist\": 7, \"instantli\": 46, \"manner\": 89, \"skill\": 120, \"overlook\": 12, \"untim\": 2, \"demis\": 11, \"perfect\": 332, \"fate\": 40, \"fourth\": 17, \"madli\": 6, \"humanli\": 2, \"spiritu\": 80, \"countdown\": 3, \"clock\": 32, \"tick\": 21, \"quickli\": 228, \"stoic\": 3, \"sibl\": 34, \"yard\": 36, \"lap\": 37, \"chair\": 63, \"transfer\": 31, \"enorm\": 24, \"bargain\": 7, \"apolog\": 124, \"sappi\": 13, \"deject\": 10, \"term\": 183, \"prove\": 83, \"geek\": 6, \"cred\": 1, \"client\": 54, \"cecil\": 3, \"dad\": 175, \"drown\": 40, \"organ\": 114, \"despond\": 10, \"among\": 83, \"coz\": 52, \"sister\": 173, \"audrey\": 6, \"jog\": 20, \"monday\": 93, \"lung\": 29, \"twenti\": 33, \"scratch\": 21, \"pencil\": 15, \"sketch\": 14, \"beth\": 5, \"immediaci\": 2, \"pure\": 69, \"hippi\": 11, \"undesir\": 3, \"unsupport\": 4, \"earphon\": 2, \"bathroom\": 47, \"argu\": 47, \"explod\": 39, \"suspect\": 63, \"avocado\": 5, \"egg\": 43, \"allur\": 5, \"pour\": 46, \"syrup\": 15, \"puls\": 17, \"bahut\": 1, \"emorm\": 1, \"therapi\": 33, \"clinic\": 25, \"purposeless\": 5, \"awhil\": 50, \"creat\": 308, \"anytim\": 30, \"repeat\": 88, \"histori\": 93, \"director\": 28, \"asasi\": 1, \"protein\": 16, \"minimum\": 9, \"handl\": 159, \"defenseless\": 3, \"add\": 150, \"sigh\": 42, \"member\": 171, \"stranger\": 108, \"whose\": 85, \"unwant\": 42, \"kiev\": 2, \"akhmatova\": 1, \"tulip\": 2, \"writer\": 139, \"block\": 77, \"unimagin\": 3, \"unfriendli\": 35, \"unusu\": 52, \"proceed\": 23, \"cring\": 14, \"factori\": 12, \"en\": 36, \"cun\": 4, \"trek\": 9, \"eas\": 101, \"detox\": 15, \"math\": 24, \"deck\": 15, \"divorc\": 22, \"outstat\": 1, \"fetch\": 7, \"dinner\": 154, \"curl\": 38, \"grip\": 36, \"tightli\": 12, \"cori\": 3, \"liter\": 125, \"photo\": 253, \"ball\": 81, \"aikido\": 3, \"uni\": 29, \"quick\": 82, \"dispel\": 1, \"warmth\": 106, \"penetr\": 6, \"spring\": 84, \"meerkat\": 3, \"creatur\": 50, \"moodi\": 44, \"ego\": 30, \"daunt\": 12, \"tennesse\": 5, \"monument\": 4, \"chlorin\": 2, \"portli\": 1, \"mustach\": 3, \"prepubesc\": 1, \"teammat\": 8, \"whistl\": 7, \"holler\": 2, \"wimp\": 6, \"disclaim\": 8, \"regularli\": 54, \"recip\": 82, \"flesh\": 33, \"vomit\": 31, \"taitai\": 1, \"pride\": 84, \"industri\": 63, \"expertis\": 6, \"ruin\": 42, \"global\": 17, \"corpor\": 17, \"quietli\": 42, \"handbag\": 5, \"tablet\": 4, \"tend\": 210, \"clam\": 2, \"miracul\": 8, \"disappear\": 48, \"recept\": 20, \"requir\": 62, \"accord\": 21, \"code\": 16, \"cacher\": 1, \"cach\": 1, \"mainten\": 5, \"websit\": 51, \"crawl\": 38, \"sheet\": 21, \"pillow\": 26, \"puffi\": 6, \"jay\": 12, \"interven\": 3, \"rental\": 7, \"yeah\": 86, \"tremend\": 27, \"awar\": 170, \"starv\": 22, \"murder\": 35, \"rape\": 31, \"mr\": 95, \"sceneri\": 15, \"trauma\": 20, \"bike\": 98, \"contempl\": 36, \"gradual\": 23, \"thru\": 20, \"passag\": 18, \"junior\": 15, \"caffein\": 23, \"overgrow\": 1, \"claustrophob\": 7, \"filter\": 20, \"attach\": 57, \"search\": 119, \"bottom\": 68, \"spacey\": 5, \"brand\": 81, \"sale\": 62, \"bration\": 3, \"gushi\": 3, \"accomplish\": 189, \"tht\": 8, \"wud\": 1, \"someppl\": 1, \"emo\": 34, \"partli\": 46, \"anticip\": 71, \"martin\": 15, \"nyc\": 15, \"super\": 308, \"fool\": 43, \"phd\": 9, \"surviv\": 75, \"east\": 15, \"architectur\": 9, \"neighbourhood\": 3, \"neighbour\": 17, \"belong\": 110, \"phoenix\": 6, \"backlinknuk\": 1, \"similar\": 99, \"condit\": 78, \"flood\": 18, \"crowd\": 82, \"restless\": 396, \"gratif\": 8, \"fulfil\": 74, \"pop\": 130, \"discipl\": 10, \"clean\": 193, \"hurri\": 36, \"daddi\": 32, \"misde\": 2, \"immers\": 20, \"staff\": 64, \"overwork\": 9, \"unhealthi\": 13, \"loreal\": 2, \"volumin\": 1, \"lash\": 28, \"walgreen\": 1, \"hermit\": 7, \"multipl\": 32, \"basic\": 123, \"linger\": 37, \"bratti\": 5, \"rebelli\": 280, \"spanish\": 28, \"parch\": 2, \"joint\": 19, \"emphas\": 21, \"dr\": 39, \"urgent\": 11, \"prescript\": 11, \"bug\": 42, \"rash\": 13, \"powerless\": 28, \"griev\": 27, \"sky\": 70, \"preciou\": 205, \"produc\": 79, \"quot\": 90, \"vpc\": 1, \"bullet\": 13, \"hose\": 1, \"propaganda\": 4, \"liber\": 42, \"press\": 93, \"agenda\": 16, \"fragil\": 34, \"commenc\": 3, \"interest\": 335, \"epidur\": 3, \"son\": 171, \"deliveri\": 26, \"recoveri\": 24, \"drowsi\": 3, \"spec\": 4, \"remot\": 29, \"asian\": 18, \"hole\": 84, \"ellensburg\": 1, \"marijuana\": 6, \"creepi\": 18, \"panicki\": 19, \"roast\": 10, \"spilt\": 1, \"coffe\": 100, \"everywher\": 60, \"engross\": 3, \"erot\": 11, \"thriller\": 4, \"apart\": 168, \"glimps\": 29, \"hastili\": 5, \"timer\": 9, \"crouch\": 2, \"beep\": 2, \"boy\": 342, \"abit\": 27, \"mum\": 82, \"calm\": 315, \"juliemadblogg\": 2, \"stil\": 2, \"shyt\": 1, \"outgo\": 46, \"chatti\": 5, \"statu\": 61, \"quo\": 7, \"embrac\": 110, \"texa\": 21, \"releg\": 2, \"closet\": 35, \"substitut\": 11, \"januari\": 28, \"katrina\": 2, \"sap\": 8, \"chit\": 5, \"gossip\": 15, \"middl\": 144, \"therapeut\": 6, \"foul\": 5, \"will\": 82, \"spiral\": 14, \"grappl\": 5, \"reader\": 246, \"belief\": 81, \"meat\": 47, \"wrap\": 78, \"smewhat\": 1, \"benefit\": 80, \"grad\": 15, \"list\": 262, \"vagina\": 5, \"biolog\": 13, \"cubicl\": 6, \"chain\": 18, \"spill\": 29, \"arrang\": 30, \"uneas\": 12, \"sidual\": 1, \"demeanor\": 2, \"carrier\": 3, \"timaya\": 1, \"border\": 34, \"resiz\": 1, \"x\": 62, \"mission\": 53, \"spectacl\": 4, \"vocal\": 25, \"distort\": 7, \"reel\": 10, \"pinpoint\": 6, \"slaveri\": 5, \"slave\": 21, \"humorless\": 1, \"accid\": 56, \"ticket\": 34, \"nec\": 1, \"fussi\": 4, \"depend\": 66, \"role\": 110, \"reach\": 260, \"ivanan\": 1, \"scrap\": 11, \"precis\": 17, \"background\": 51, \"billi\": 11, \"drew\": 23, \"teshuva\": 1, \"frum\": 1, \"jew\": 12, \"bt\": 3, \"be\": 28, \"torah\": 1, \"postpon\": 4, \"unneed\": 3, \"aku\": 4, \"ni\": 7, \"bila\": 1, \"tengok\": 1, \"knit\": 50, \"size\": 105, \"foreign\": 43, \"dear\": 66, \"clueless\": 8, \"sleev\": 20, \"maker\": 12, \"rant\": 61, \"insens\": 1, \"systemat\": 5, \"digress\": 9, \"dissatisif\": 1, \"consider\": 152, \"deliber\": 22, \"pregnant\": 127, \"sooo\": 43, \"suprem\": 10, \"temporari\": 18, \"bail\": 7, \"cheap\": 35, \"arriv\": 144, \"unexplain\": 3, \"evryon\": 1, \"makin\": 6, \"quicker\": 9, \"emotionless\": 6, \"schmoo\": 1, \"buck\": 16, \"dragon\": 13, \"buddi\": 22, \"sourpuss\": 1, \"garmin\": 2, \"mistreat\": 7, \"unfairli\": 11, \"sweatpant\": 3, \"sicker\": 4, \"ceil\": 13, \"reaserch\": 1, \"bar\": 84, \"main\": 100, \"psychot\": 7, \"tighten\": 12, \"adult\": 105, \"sam\": 42, \"syndrom\": 18, \"cram\": 12, \"updat\": 98, \"exam\": 92, \"routin\": 78, \"corn\": 9, \"dent\": 2, \"label\": 53, \"diner\": 1, \"expens\": 43, \"blair\": 7, \"thursday\": 41, \"partial\": 22, \"justin\": 18, \"outdoor\": 23, \"dig\": 46, \"taboo\": 8, \"meal\": 102, \"laundri\": 40, \"pile\": 56, \"camp\": 57, \"grind\": 14, \"mia\": 8, \"frame\": 29, \"easter\": 8, \"persist\": 11, \"alarm\": 122, \"you\": 2, \"text\": 119, \"imag\": 167, \"christ\": 68, \"deeper\": 66, \"mua\": 1, \"amazingli\": 35, \"flew\": 15, \"heartless\": 181, \"discoveri\": 22, \"ender\": 1, \"empathi\": 28, \"muslim\": 15, \"bipolar\": 7, \"emm\": 1, \"stood\": 85, \"loyalti\": 25, \"averag\": 40, \"joe\": 20, \"prone\": 10, \"irrat\": 25, \"prosper\": 6, \"exact\": 44, \"plot\": 49, \"profession\": 96, \"engag\": 75, \"hollow\": 22, \"choru\": 13, \"suburban\": 4, \"landscap\": 21, \"exhaus\": 1, \"solut\": 40, \"laughter\": 30, \"cow\": 22, \"goodby\": 41, \"fond\": 354, \"decad\": 23, \"habit\": 79, \"imprison\": 7, \"mildli\": 53, \"compass\": 63, \"killer\": 24, \"piss\": 421, \"uninspir\": 13, \"februari\": 11, \"brilliant\": 28, \"nomine\": 7, \"cassandra\": 2, \"up\": 31, \"gonal\": 1, \"f\": 49, \"drove\": 50, \"snotti\": 2, \"appli\": 82, \"underli\": 10, \"frequent\": 68, \"exchang\": 29, \"sex\": 187, \"record\": 106, \"facad\": 10, \"jimmi\": 6, \"stewart\": 7, \"smith\": 12, \"washington\": 16, \"loos\": 73, \"disord\": 27, \"sexual\": 117, \"bogg\": 1, \"pork\": 2, \"chop\": 13, \"drank\": 28, \"milk\": 37, \"unclean\": 8, \"wildest\": 1, \"rollercoast\": 10, \"unfold\": 32, \"concept\": 59, \"rough\": 47, \"upbring\": 4, \"stretch\": 55, \"thin\": 39, \"horrid\": 4, \"disabl\": 22, \"malcolm\": 2, \"sr\": 4, \"feed\": 83, \"sadi\": 4, \"cone\": 8, \"trippi\": 1, \"delight\": 143, \"flow\": 99, \"slough\": 4, \"chapter\": 54, \"consciou\": 63, \"tooth\": 33, \"sport\": 52, \"acn\": 6, \"makeup\": 69, \"whatevr\": 1, \"banish\": 7, \"exhibition\": 2, \"kidney\": 5, \"withdraw\": 29, \"disbelief\": 15, \"invalid\": 5, \"discount\": 16, \"delus\": 9, \"grandeur\": 4, \"compet\": 36, \"darn\": 20, \"infertil\": 11, \"crush\": 68, \"strain\": 13, \"migrain\": 17, \"med\": 33, \"bracelet\": 12, \"tortur\": 480, \"layout\": 17, \"march\": 35, \"romant\": 639, \"concern\": 157, \"tatter\": 2, \"jean\": 46, \"download\": 21, \"rain\": 93, \"canva\": 14, \"materi\": 66, \"wouldv\": 22, \"smash\": 11, \"slid\": 5, \"duke\": 8, \"hazzard\": 1, \"garag\": 7, \"glare\": 21, \"highschool\": 8, \"conqueror\": 2, \"bereft\": 7, \"youngest\": 7, \"cheeri\": 8, \"pirouett\": 1, \"leicest\": 2, \"bitchi\": 374, \"rariti\": 1, \"boo\": 7, \"sob\": 16, \"reclus\": 2, \"lower\": 49, \"implic\": 10, \"hardli\": 72, \"sluggish\": 16, \"driven\": 25, \"implement\": 9, \"mentor\": 18, \"wound\": 58, \"freakish\": 2, \"bucket\": 11, \"crisi\": 25, \"steal\": 32, \"stencil\": 1, \"templat\": 3, \"cuz\": 59, \"identifi\": 50, \"fatti\": 5, \"fresafresca\": 1, \"icon\": 25, \"testosteron\": 7, \"scari\": 45, \"beeyatch\": 1, \"section\": 58, \"vote\": 57, \"regist\": 25, \"voter\": 5, \"uga\": 1, \"moreov\": 5, \"unknown\": 54, \"excersisng\": 1, \"cubist\": 1, \"squar\": 24, \"essenti\": 37, \"pattern\": 60, \"illus\": 20, \"briefli\": 12, \"function\": 75, \"incapacit\": 5, \"frank\": 12, \"joseph\": 8, \"ordinari\": 27, \"godli\": 4, \"juli\": 40, \"reminisc\": 12, \"grey\": 42, \"feelin\": 65, \"somethin\": 2, \"mite\": 2, \"denmark\": 4, \"escap\": 69, 